[
  {
    "author": "익명",
    "message": "지식에 있어서는 많은 양보다 적을지라도 좋은 것을 선택함이 중요하다. 참으로 바르고 필요한 것을 아는 것이 좋다."
  },
  {
    "author": "토로우",
    "message": "좋은 책은 무슨 일이 있더라도 꼭 읽어라. 그렇지 않으면 끝내 읽지 못할지도 모른다."
  },
  {
    "author": "익명",
    "message": "가장 어리석은 미신의 하나는, 과학자들이 인간은 신앙이 없이도 살아갈 수 있다고 잘못 믿고 있는 일이다."
  },
  {
    "author": "성서",
    "message": "나더러 주님, 주님, 하고 부른다고 다 하늘 나라에 들어가는 것은 아니다. 하늘에 계신 내 아버지의 뜻을 실천하는 사람이라야 들어 간다."
  },
  {
    "author": "익명",
    "message": "만일 불을 붙이고 타오르게 하는 힘이 없다면 그것을 끄는 힘도 없을 것이다."
  },
  {
    "author": "중국명언",
    "message": "건전한 지혜의 법칙을 아는 자는 그것을 사랑하는 자보다 못하고, 그것을 사랑하는 자는 그것을 행하는 자보다 못하다."
  },
  {
    "author": "중국속담",
    "message": "선량한 사람들은 서로 의심하는 일 없이 상부상조한다. 그러나 악한 사람들은 서로가 서로를 배반시키려고 애쓴다."
  },
  {
    "author": "페르시아 속담",
    "message": "총에 맞은 상처는 치료할 수 있어도 사람의 입에 맞은 상처는 결코 아물지 않는 것이다."
  },
  {
    "author": "익명",
    "message": "사람들의 일치에 파괴자가 될까 두려워하라. 말로써 서로를 배반케 하고, 나쁜 감정을 일으키게 하는 일을 두려워하라."
  },
  {
    "author": "성서",
    "message": "나중까지 견디는 자는 구원을 얻으리라."
  },
  {
    "author": "아우렐리우",
    "message": "우리들의 의지력에 의해 평온한 정신 상태로 돌아가기에 힘쓰는 일 이 많으면 많을수록 정신의 편안을 가질수 있는 능력을 더해지는 것 이다."
  },
  {
    "author": "익명",
    "message": "예수교의 진리를 터득하는 데에 있어서 그저 자신의 죄악을 없애버리 는 것으로는 불충분하다."
  },
  {
    "author": "익명",
    "message": "지식이란 기억에 의해서가 아니라 자기의 사고의 노력에 의하여 얻어졌을  때만 참된 지식이 되는 것이다."
  },
  {
    "author": "익명",
    "message": "인간의 두뇌는 너무 일찍기 배운다든지 너무 많이 배우기 보다는 아 예 배우지 않는 편이 도리어 해로움이 적다."
  },
  {
    "author": "성서",
    "message": "누구든지 나를 믿는 이 소자중 하나를 실족케 하면 차라리 연자 맷돌을 그 목에 달리 우고 깊은 바다에 빠뜨리우는 것이 나으리라."
  },
  {
    "author": "익명",
    "message": "유혹의 세계는 슬프다. 그러나 유혹을 물리치고 나감이 필요하다. 그 몸에서 유혹을 가져오게 하는 자에게는 그저 슬픔이 있으라."
  },
  {
    "author": "익명",
    "message": "겸양은 완성에 이르기 위하여 없어서는 안될 상태이다."
  },
  {
    "author": "제네비오 란",
    "message": "남에게 치욕을 당하고도 냉정히 참고 그것에 보복하려고 하지 않는 자는 이 세상에서 위대한 승리를 거둔 자이다."
  },
  {
    "author": "성서",
    "message": "쟁기를 잡고 뒤를 돌아보는 자는 하늘 나라에 합당치 아니하느니라."
  },
  {
    "author": "익명",
    "message": "신앙은 인생의 의의를 이해하는 것이며 정신의 평화를 가져온다."
  },
  {
    "author": "익명",
    "message": "신앙이 없이도 정신의 평화를 찾을 수 있다고 생각해서는 안된다."
  },
  {
    "author": "익명",
    "message": "자신 안에 있는, 그리고 모든 사람안에 똑같이 존재하는 것을 사랑하는 것은, 곧 신을 사랑함을 의미한다."
  },
  {
    "author": "익명",
    "message": "인간은 사랑에 의하여 살고 있다. 이기적인 사랑은 죽음의 시작이요, 신과 인류에 대한 사랑은 삶의 시작이다."
  },
  {
    "author": "익명",
    "message": "죽음과 삶은 두 개의 한계이다. 두 개의 한계를 넘어선 저편에  하나의 무엇이 있다."
  },
  {
    "author": "소크라테스",
    "message": "우리들이 살아 있는 동안에 마음은 죽어 있으며 우리들이 육체 속에 파묻혀 있는 것이다. 그러나 우리들이 죽을 때 마음은 되살아난다."
  },
  {
    "author": "익명",
    "message": "죽음이란 없다. 단지 우리들이 경험하고 그리고 경험하게 될 변화의 전개가 있을 뿐이다."
  },
  {
    "author": "익명",
    "message": "불멸이란 미래에 대한 사색에만 국한 시킬 수 없다. 과거의 비밀에 대한 생각이 필연적으로 생겨날 것이다."
  },
  {
    "author": "익명",
    "message": "인생을 악하게 살아가는 주된 원인은 거짓 신앙이다."
  },
  {
    "author": "익명",
    "message": "부정한 신념의 요구에 복종하는 것은 인간의 불행의 주된 원인이다."
  },
  {
    "author": "익명",
    "message": "인생에 있어서 자신의 사명을 알고 그것을 힘껏 이룩하기 위해 노력하는 자야말로 덕 있는 사람이라 말한다."
  },
  {
    "author": "익명",
    "message": "학문은 무엇이 참된 선인가를 안다는 점에서만이 필요하다. 그것을 아는 것은 모든 사람에게 가능한 일이다."
  },
  {
    "author": "익명",
    "message": "희생 없이 인생을 보다 아름답게 하자는 시도는 무익하다. 그러한 시도는 더 발전될 가능성을 감소시킬 뿐이다."
  },
  {
    "author": "익명",
    "message": "기독교는 인간과 하나님과의 직접적인 교제를 이루는 것이다."
  },
  {
    "author": "익명",
    "message": "도덕적인 생활을 추구 할뿐만 아니라 도덕 이상의 것을 향하여 매진 하라."
  },
  {
    "author": "익명",
    "message": "그대와 신과의 사이에 있는 모든 것을 두려워하라. 그대의 마음에 자리잡고 있는 온갖 환상이나 심상을 두려워하라."
  },
  {
    "author": "익명",
    "message": "도덕상의 죄악 중에서도 전쟁을 가져오는 악의 크기는 헤아리기 어렵다."
  },
  {
    "author": "익명",
    "message": "악은 일정한 형태가 없다. 사람들 사이를 헤매어 부딪치고 있다."
  },
  {
    "author": "존 러스킨",
    "message": "진리에 대한 탐구가 시작되는 곳에 언제나 인생이 시작되는 것이다. 진리에 대한 탐구가 멎기만 하면 인생도 멎어 버리는 것이다."
  },
  {
    "author": "홈즈",
    "message": "우리들이 자리하고 있는 그 자리가 귀중한 것이 아니다. 우리들이 움직이고 있는 그 방향이 소중한 것이다."
  },
  {
    "author": "익명",
    "message": "모든 사람에게 필요한 지식이 있다. 사람들이 그 지식을 자신의 것으로 소유하지 못하는 한 다른 모든 지식은 그에게 해로운 것이다."
  },
  {
    "author": "세네카",
    "message": "무익한 학문을 많이 배우기보다는 항상 그대에게 쓸모 있는 몇 가지 지혜로운 것을 아는 편이 더낫다."
  },
  {
    "author": "익명",
    "message": "일반적인 지식에 있어서나, 혹은 특수한 지식에 있어서 필요 없는 것은 항상 해롭다."
  },
  {
    "author": "익명",
    "message": "가장 죄악적인 자선의 예는, 어떤 공작부인이 가난한 사람을 위 한다는 구실로 개최한 수백만원짜리 다이아몬드 전시회였다."
  },
  {
    "author": "토로우",
    "message": "이 세상의 짧은 일생을 영원한 인생의 법칙에 따라서 살아나가는 것이 필요하다."
  },
  {
    "author": "익명",
    "message": "인간이 만든 법칙을 순응하는 의식은 노예가 되는 것이다. 신의 법칙에 순종하는 것은 자유로움에 이른다."
  },
  {
    "author": "쉴러",
    "message": "자신을 알고 싶거든 남과 남의 일에 주의를 기울여라. 남을 알고 싶거든 자기 마음속을 들여다보아라."
  },
  {
    "author": "레씽",
    "message": "인간의 가치는 그가 가지고 있는 진리에 의하여 측정될 수 없다. 그가 그 진리를 찾는 과정에서 맛본 고난에 의하여 평가되는 것이다."
  },
  {
    "author": "스테이만",
    "message": "인생은 학교다. 거기에서는 성공보다 실패가 인생의 스승이다."
  },
  {
    "author": "익명",
    "message": "사람을 사랑하는 것은 참되고 변할 수 없는 내적인 행복을 가져온다. 왜냐하면 사랑은 인간을 남과 신에게 결합시켜 주기 때문이다."
  },
  {
    "author": "류씨 말로",
    "message": "사람에게 사랑이 적었기 때문이다."
  },
  {
    "author": "익명",
    "message": "지혜로운 사람은 자신에게 이익이 있기 때문에 사랑하는 것이 아니다. 사랑한다는 것에 행복을 느끼기 때문에 사랑하는 것이다."
  },
  {
    "author": "익명",
    "message": "그대의 마음과 하나님 사이에 중개인을 두어서는 안된다. 누구도 그대 자신 이상 신에게 가까이 있을 수 없다."
  },
  {
    "author": "익명",
    "message": "어떠한 이유로도 정신적인 것을 물질적인 것으로 돌이킬 수는 없다. 그리고 정신적인 것이 물질적인 것에서 연유한다고 설명할 수도 없다."
  },
  {
    "author": "익명",
    "message": "죽음에 대한 걱정을 아주 잊어버리는 생활과, 시시각각 죽음이 가 까이 오고 있음을 걱정하면서 보내는 생활은 전혀 다른 두개의 상 태이다."
  },
  {
    "author": "파스칼",
    "message": "죽음에 대한 생각이 우리들에게 이미 두렵지 않게 되었을때에도 죽음을 생각하지 않는 편이 편하다."
  },
  {
    "author": "익명",
    "message": "죽음을 회상할 필요는 없다. 죽음이 끊임없이 다가옴을 인식하고 적극적으로 평화롭게 즐겁게 살아가는 것이 필요하다."
  },
  {
    "author": "익명",
    "message": "선한 일을 행하는 버릇을 가지는 것만큼 인생을 아름답게 하는 것이 없다."
  },
  {
    "author": "익명",
    "message": "무엇에 대하여 생각해야만 하는 것과 같이 무엇에 대하여 생각할 필 요가 없는가 하는 것도 중요하다."
  },
  {
    "author": "익명",
    "message": "사상은 자유로운 듯이 보인다. 그러나 인간의 내부에는 사상보다 강하고 사상을 지배하는 그 무엇이 있다."
  },
  {
    "author": "익명",
    "message": "자기나 혹은 남이 이룩한 생활의 패턴을 바꾸기 위해서는 나타난 사건들 뿐만 아니라, 그 사건을 일으킨 사상과 투쟁하여야 한다."
  },
  {
    "author": "익명",
    "message": "사람들이 탐욕스러워 소란과 고뇌로써 행하는 것은 모두 나쁜 일이다. 착한 일은 고요한 평화 속에서 이루어진다."
  },
  {
    "author": "익명",
    "message": "자기의 욕망이 강함을 자랑하는 자는 많다. 그러나 자기 욕망을 이겨 내는 힘을 자랑하는 자들은 적다."
  },
  {
    "author": "존 러스킨",
    "message": "인내를 배우려거든 음악가에 뒤지지 않는 연습이 필요하다. 그렇게 되면 우리들은 언제 선생님이 올 것인지조차 잊고 있을 것이다."
  },
  {
    "author": "성서",
    "message": "하나님 아버지의 완전하심과 같이 너희도 완전하다."
  },
  {
    "author": "익명",
    "message": "사람들은 남을 욕하기 아주 좋아한다.  동료들과의 교제를 원만하게 하기 위하여 남의 욕설을 하지 않으려 해도 그것은 매우 어려운 일이다."
  },
  {
    "author": "익명",
    "message": "두 사람이 싸우고 있을 동안에는 그 두사람 다 나쁜 것이다."
  },
  {
    "author": "중국속담",
    "message": "숨어서 나를 욕하는 자는 나를 두려워하는 자다. 그러나 내 앞에서 나를 칭찬하는 자는 나를 멸시하고 있는 것이다."
  },
  {
    "author": "익명",
    "message": "끊임없이 자기 자신을 주의하라. 그리고 남의 악담을 하기 전에 자기 자신을 수양하도록 하라."
  },
  {
    "author": "존 러스킨",
    "message": "성실치 못한 칭찬도 함부로 하는 악담과 같이 많은 해독을 끼친다. 그러나 가장 중대한 해독은 악담 속에 만들어진 그 것이다."
  },
  {
    "author": "익명",
    "message": "악담은 한꺼번에 세 사람을 해친다. 즉 악담을 듣는 자, 악담을 전한 자, 그리고 가장 치명상을 입은 자는 악담을 한 장본인이다."
  },
  {
    "author": "익명",
    "message": "전쟁이란 가장 비열하고 부패한 인간들이 그 속에서 힘과 영광을 얻게 되는 저주받을 인간의 상태이다."
  },
  {
    "author": "탈무드",
    "message": "신의 가르침은 물과 같다. 물이 높은 곳에서 낮은 곳으로 흐르듯이 신의 가르침은 오직 겸손한 사람들에게만 받아들여지는 것이다."
  },
  {
    "author": "공자",
    "message": "성인이 높은 덕을 쌓을 때면 숨어서 하는 것이다. 그리고 자기의 선함이 누구에게도 알려지지 않음을 슬퍼하지 않는다."
  },
  {
    "author": "웨즐리",
    "message": "자기에 대한 지식이 아무리 적은 자라 할지라도 자기의 결점을 더 많이 안다 고는 할 수 없다."
  },
  {
    "author": "존러스킨",
    "message": "스스로 남을 가르치거나 지도하였다고 생각하는 인간 치고 특출하게 가르치거나 지도 할 수 있는 자는 결코 없다."
  },
  {
    "author": "익명",
    "message": "자신의 힘을 알려고 노력하라. 자신의 힘을 알고 또 그것을 적게 평가하는 것을 두려워 말라. 과장하여 평가하는 것을 두려워하라."
  },
  {
    "author": "익명",
    "message": "신의 법칙을 성취함이 인생의 본질이다."
  },
  {
    "author": "익명",
    "message": "누구를 막론하고 우리를 기다리고 있는 죽음만큼 확실한 것은 없다. 그러나 우리는 모두 죽음 따위는 아랑곳하지 않고 생활하고 있다."
  },
  {
    "author": "익명",
    "message": "자기의 삶을 깊이 의식하면 할수록 죽음에 의한 파멸은 믿지 않을 것이다."
  },
  {
    "author": "키케로",
    "message": "인간 내부의 느끼고, 깨닫고, 살고 그리고 존재하는 근원이 무엇이든 신성하며 신성하기 때문에 영원한 것이어야 한다."
  },
  {
    "author": "익명",
    "message": "죽음에 대하여 절실하게 생각해 본 적이 없는 인간만이 불멸한 그 무엇을 믿지 않는다."
  },
  {
    "author": "익명",
    "message": "종교는 모든 인간에게 이해 될 수 있는 철학이며, 철학은 종교에 대한 증명을 보증한다."
  },
  {
    "author": "익명",
    "message": "인간 속에 신의 마음이 깃들어 있다."
  },
  {
    "author": "성서",
    "message": "사람이 거듭 나지 아니하면 하나님 나라를 볼 수 없느니라."
  },
  {
    "author": "익명",
    "message": "사랑과 지혜는 작은 것의 다른 두 측면이다. 이 두 개의 측면에 의하여 우리들은 신을 생각 할 수 있다."
  },
  {
    "author": "공자",
    "message": "설령 사람들이 선이란 무엇인지 알지 못한다 할지라도 사람들은 자기의 마음에 그것을 간직하고 있는 것이다."
  },
  {
    "author": "익명",
    "message": "인간 속에 신이 계심을 명심하는 것은 그 무엇보다 강하게 인간의 악으로부터 멀어지게 하고 선을 행하게 도와준다."
  },
  {
    "author": "익명",
    "message": "자연 그대로의 단순성과 지혜가 깃든 단순성이 있다. 전자는 사랑 을 불러오고 후자는 존경을 불러온다."
  },
  {
    "author": "익명",
    "message": "인생 문제의 대부분은 다수의 방정식과 같이 풀 수 있는 것이다. 그래서 그 해답을 가장 단순한 형태로 나타낼 수 있다."
  },
  {
    "author": "마르셀리우",
    "message": "진리를 말하는 표현에는 항상 꾸밈새가 없다. 그리고 단순하다."
  },
  {
    "author": "익명",
    "message": "가장 위대한 진리는 가장 단순한 것이다."
  },
  {
    "author": "익명",
    "message": "단순함은 언제나 사람을 매혹하는 힘이 있다. 어린이와 동물의 매력은 그 단순함에 있다."
  },
  {
    "author": "공자",
    "message": "교묘하게 말하고 빈틈없는 태도로 응대하는 사람 치고 높은 사랑과 덕을 가진 자는 드물다."
  },
  {
    "author": "동양의 명언",
    "message": "단순한 말은 착한 말씀이고 모든 사람에게 이해된다. 그리고 가장 깊은 사상을 함축하고 있기도 하다."
  },
  {
    "author": "익명",
    "message": "모든 기독교적인 것, 교활한 것, 주의를 끄는 행위를 피하라. 단순한 만큼 사람을 친근하게 하는 것이란 따로 없다."
  },
  {
    "author": "익명",
    "message": "착한 생활은 빈틈없는 주의와 끊임없는 노력에 의하여 얻어진다."
  },
  {
    "author": "루소",
    "message": "끊임없이 작은 의무를 수행해 나가려면 영웅에 뒤지지 않는 힘이 필요하다."
  },
  {
    "author": "파스칼",
    "message": "오직 신만을 사랑하고, 오직 자아만을 미워할 필요가 있다."
  },
  {
    "author": "탈무드",
    "message": "자아를 부정하는 자에게만 진리의 가르침이 이해된다."
  },
  {
    "author": "석가",
    "message": "현세적인 것, 명예나 육체적인 것에서 자기를 찾으려고 하지 않는 자가 참된 인생을 아는 자다."
  },
  {
    "author": "익명",
    "message": "일하지 않고 살아갈 수 있다고 하는 것은 죄악이다."
  },
  {
    "author": "익명",
    "message": "자기 힘으로 할 수 있는 일에는 아무런 불안도 없다."
  },
  {
    "author": "칸트",
    "message": "가장 편안하고 순수한 기쁨의 하나는 일하고 난 뒤의 휴식이다."
  },
  {
    "author": "존 러스킨",
    "message": "인간의 참된 신앙은 휴식을 얻기 위하여서가 아니라 노동에 대한 힘을 얻기 위한 것이어야 한다"
  },
  {
    "author": "라므네",
    "message": "사랑은 사업인 것이다."
  },
  {
    "author": "익명",
    "message": "가장 야만적인 미개인은 육식밖에 모른다. 채식을 먹게 되는 것 같은 일을 초보적이며 자연스런 교화의 결과이다."
  },
  {
    "author": "익명",
    "message": "우리들은 신을 알지 못한다. 그러나 우리들이 이 세계에 대하여 많은 것 을 알고 잇는 것은 신을 알고 있다는 까닭이다."
  },
  {
    "author": "노자",
    "message": "우리들이 이해되는 이성은 영원한 것이 못된다. 이름 붙일 수 있는 존재도 영원한 것이 못된다."
  },
  {
    "author": "익명",
    "message": "기도가 습관이 되어버린 것은 인간이 습관적으로 기도를 드림으로써 신에게 공적을 보여드릴 수 있다고 생각할 때 해로운 것이다."
  },
  {
    "author": "사아디",
    "message": "어리석은 사람은 침묵을 지킴이 가장 좋다. 그러나 만일 이 뜻을 안다면 그는 이미 어리석은 자가 아니다"
  },
  {
    "author": "아라비아 명언",
    "message": "좋은 말이란 조심성 있게 겸손히 하는 것이고 좋은 이야기란 조심성 있게 잘 생각한 후에 하는 것이다."
  },
  {
    "author": "익명",
    "message": "한 마디 말도 못했던 것을 유감으로 생각한다면 잠자코 있지 않았음을 백번이라도 후회해야 한다."
  },
  {
    "author": "익명",
    "message": "자비는 그것이 오직 희생일 경우에만 자비이다."
  },
  {
    "author": "익명",
    "message": "돈 속에, 돈 자체 속에, 그리고 돈을 소유한다는 그 속에 무엇인가 덕한 일 이 있다."
  },
  {
    "author": "몽고속담",
    "message": "동정심이 깊은 자는 부자가 되는 법이 없다. 좀 더 확실한 일은 부자는 동정심이 많지 않다는 것이다."
  },
  {
    "author": "성서",
    "message": "부자는 천국에 들어가기 어려우니라, 낙타가 바늘귀로 들어가는 것이 부자가 하나님의 나라에 들어가는 것보다 쉬우니라"
  },
  {
    "author": "익명",
    "message": "예술은 사람들을 하나로 결합시키는 수단의 하나이다."
  },
  {
    "author": "모리스",
    "message": "돈 있는 자의 노예가 되고 가난한 자를 조롱하는 따위의 예술은 사멸하는 경우는 있어도 번영해 갈 수는 없을 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "예술과 과학의 지혜는 모든 사람에게 공평히 봉사하는데 있다."
  },
  {
    "author": "익명",
    "message": "예술은 대주교와 같다. 동시에 약간의 차이는 있으나 교묘한 배우이기도 하다."
  },
  {
    "author": "익명",
    "message": "이상은 그대 자신에게 있다. 그대의 환경은 이상을 실현하여야 할 재료이다."
  },
  {
    "author": "익명",
    "message": "죽음을 두려워하는 것은 부자연스러운 일이다. 죽음에 대한 공포는 죄악의 의식이다."
  },
  {
    "author": "칸트",
    "message": "삶에 매우 큰 가치를 가질 수 있었던 사람은 무엇보다 죽음을 두려워 하지 않았던 것이다."
  },
  {
    "author": "제이메",
    "message": "살아 본 경험이 없는 자가 죽음을 두려워하는 것이다"
  },
  {
    "author": "익명",
    "message": "성자에게는 죽음이란 존재하지 않는다."
  },
  {
    "author": "노자",
    "message": "이 세상에서 가장 강한 것은 보이지 않는 것, 그리고 만질 수 없는 것이다."
  },
  {
    "author": "익명",
    "message": "신은 인간에게 먹을 것을 보내고, 악마는 요리사를 보낸다."
  },
  {
    "author": "탈무드",
    "message": "육체가 지적인 일로 고통받는 것은 괜찮으나 지적인 힘이 육체 적인 욕정으로 괴로움을 받을 때는 악이다."
  },
  {
    "author": "익명",
    "message": "입을 조심하라. 병은 입으로 들어간다. 그대가 식탁에서 일어날 때 에는 조금만 더 먹었으면 하고 생각했을 때이다."
  },
  {
    "author": "익명",
    "message": "여기 이 현실 세계가 우리들이 봉사 해야할 고장이다. 그러므로 현세에서 의 봉사를 완수하기 위하여 우리들은 전력을 다하여야 한다."
  },
  {
    "author": "익명",
    "message": "기도는 신에 대한 자기의 관계를 밝혀 확실하게 하는 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "신에게 봉사는 기도에 의해서만 가능하고 신의 뜻에 복종함에 의해서 가 아니라고 생각하는 것은 가히 두려운 일이다."
  },
  {
    "author": "익명",
    "message": "전쟁은 불가피한 현상은 아니다. 어디까지나 인간이 만들어낸 현 상이다."
  },
  {
    "author": "익명",
    "message": "우리들에게 삶을 부여해 주는 것은 동질적이며 모든 것에 대하여 오직 하나이다."
  },
  {
    "author": "익명",
    "message": "남과 나는 하나님을 똑똑히 의식하고 있다. 그리고 짐승과 나의 사이에도 그렇게 느낀다. 더 나아가서 벌레나 초목과의 사이에도 느낀다."
  },
  {
    "author": "익명",
    "message": "생명 있는 모든 것과 그대가 결합되어 있다는 생각을 방해하는 모든 것을 그대 자신 속에서 추방하라."
  },
  {
    "author": "익명",
    "message": "인간의 가장 강렬한 정욕 속에 나타난 성적 관계는 가장 큰 죄악과 고뇌의 근원이다"
  },
  {
    "author": "류시 말로",
    "message": "끊임없이 지옥을 만들어 내는 자가 거기에 떨어지기를 두려워하는 법이다."
  },
  {
    "author": "익명",
    "message": "과거의 생활이 어떤 방향으로 흘렀든 간에 현재의 행위가 그것을 변화시킬 수 있다."
  },
  {
    "author": "익명",
    "message": "성자의 자격은 도덕상의 순수성에 있다. 그 결과로서는 정신적 평화가 있다."
  },
  {
    "author": "익명",
    "message": "착한 사람은 자신의 안락보다. 의무에 대하여 마음을 쓴다. 의무는 우리들이 할 일이고 결과는 신께서 알 일이다."
  },
  {
    "author": "익명",
    "message": "변하는 환경이 평화를 빼앗는 것이 아니라 만족할 줄 모르는 욕망 이 평화를 빼앗는다."
  },
  {
    "author": "몽테뉴",
    "message": "성자임을 가장 잘 증명해 주는 것은 끊임없이 정신을 착한 방향으로 정리해 가는 것이다."
  },
  {
    "author": "핸더슨",
    "message": "오직 다음과 같은 일만 하라. 즉 그대를 정신적으로 높여주고 동 시에 사회의 이익 되는 일만을 하라"
  },
  {
    "author": "익명",
    "message": "참되고 진실한 사랑은 적에 대한 사랑이다. 불쾌한 자, 원수를 사랑할 때만이 참된 사랑이 얻어진다."
  },
  {
    "author": "석가",
    "message": "분노를 사랑으로 극복하라. 악에는 선으로 답하라. 탐욕은 관대함 으로 극복하라. 허위는 허위로 파괴하라"
  },
  {
    "author": "마호멧",
    "message": "가장 완전한 사람은 모든 이웃을 사랑하는 자이다. 그 이웃이 좋든 나쁘든 가릴 것 없이 모든 사람에게 착한 일을 하는 자이다."
  },
  {
    "author": "익명",
    "message": "오늘에 존재하는 나쁜 조직에서 구원받으려면 모든 사람들에게 진정한 신앙을 전파하는 것뿐이다."
  },
  {
    "author": "익명",
    "message": "\"너희가 먼저 그의 나라와 그 의를 구하라, 그리하면 너희에게 이 모든 것을 더 하시리라\""
  },
  {
    "author": "헨리 조지",
    "message": "참된 그리고 건전한 사회를 이룩하기 위한 첫단계는 모든 사람들 에게 물질에 대한 진실 되고 평등하고 편벽 됨이 없는 권리를 보장하는 일이다."
  },
  {
    "author": "익명",
    "message": "좋은 사회란 그 속에서 위대한 진리가 실현 될 수 있는 사회이다."
  },
  {
    "author": "익명",
    "message": "남을 판단하는 일은 항상 옳지 못하다. 왜냐하면 결코 그 누구도  남의 마음에 일어난 일, 그리고 일어날 일을 예견 할 수 없기 때문이다."
  },
  {
    "author": "동양속담",
    "message": "자신의 결점을 기억하고 반성하는 자에게는 남의 약점을 찾고 있을 겨를이 없다."
  },
  {
    "author": "탈무드",
    "message": "그 사람의 처지에 서 보지 않는 한 남의 일을 이렇다 저렇다 판단하지 말라"
  },
  {
    "author": "익명",
    "message": "남에게는 많이 용서하고 자기에게는 무엇이나 용서치 말라"
  },
  {
    "author": "익명",
    "message": "대부분의 재산은 가난한 자들의 노고와 결핍이 있음으로 얻을 수 있는 것이다."
  },
  {
    "author": "탈무드",
    "message": "돌이 항아리 위에 떨어져도 그것은 항아리의 불행이고, 항아리가 돌 위에 떨어져도 항아리의 불행이다."
  },
  {
    "author": "익명",
    "message": "부자의 만족은 가난한 자의 눈물 속에서 얻어진다."
  },
  {
    "author": "익명",
    "message": "이 세계처럼 한 사람의 부자 때문에 수많은 거지들이 생겨나는 곳 에서는 죄 없는 재산이란 있을 수 없다."
  },
  {
    "author": "세네카",
    "message": "남에게 선을 행하는 자는 자신에게도 선을 행하는 자이다. 왜냐하면 선을 행했다는 의식은 사람에게 최고의 보답이기 때문이다."
  },
  {
    "author": "익명",
    "message": "어떤 회교도 승려가 기도를 드렸다."
  },
  {
    "author": "시아디",
    "message": "\"신이여! 악한 자 에게만 은혜를 내리소서, 착한 자에게는 이미 은혜 를 베푸셨습니다. 착한 일을 한 자는 이미 착한 자가 되었으니까\""
  },
  {
    "author": "익명",
    "message": "우리들은 남이 베푼 친절을 쉽게 잊어버리나, 그러나 우리들이 베푼 봉사는 결코 그 흔적이 없어지지 않는 것이다."
  },
  {
    "author": "성서",
    "message": "오른손이 하는 것을 왼손이 모르게 하라"
  },
  {
    "author": "존 러스킨",
    "message": "모든 만족은 수고하므로 얻어지는 것이다. 참된 만족은 미리 그 대가를 치르게 되는 것이다."
  },
  {
    "author": "익명",
    "message": "착한 일을 하는 것, 그 자체가 즐거움이다. 그대가 착한 일을 했음을 아무도 모를 때 그 기쁨은 더욱 커지는 것이다."
  },
  {
    "author": "파스칼",
    "message": "남이 그대를 칭찬해 주기를 원하라, 스스로가 자기 일을 칭찬하지 않도록 하라."
  },
  {
    "author": "익명",
    "message": "좋은 은혜를 바라고 나쁜 은혜를 원치 않는다면 자신이 하는 일을 칭찬하는 것 을 그치고 남에게도 자기를 칭찬하지 못하게 하라"
  },
  {
    "author": "익명",
    "message": "고뇌는 생리적으로나 정신적으로 인간이 성장해 가는데 없어서는 안 될 조건이다."
  },
  {
    "author": "존 러스킨",
    "message": "지혜로운 일을 이룩해 감에 따라 인간은 더욱 참된 인생에 가까워져 간다"
  },
  {
    "author": "익명",
    "message": "고뇌 속에서 정신적 성장에 대한 의의를 찾아라. 고뇌의 슬픔은 사라져 버릴 것이다."
  },
  {
    "author": "익명",
    "message": "신은 심령의 근원이다. 그러므로 말로써 그 정의를 내릴 수 있는 것 이 아니다."
  }
]